posts/Anime.org
#+TITLE: Anime
#+SETUPFILE: https://blog.bugswriter.com/static/theme.setup

* Major Source
https://www.cybrhome.com/website/animepill.com
https://www.cybrhome.com/website/www4.gogoanime.io
http://www.animechiby.com/baki-the-grappler-cs/
https://www.tokyoinsider.com/
https://www.cybrhome.com/website/animeout.xyz
https://www.cybrhome.com/website/animepahe.com
https://www.cybrhome.com/website/anime7.download
https://www.cybrhome.com/website/www1.chia-anime.com
https://www.cybrhome.com/website/anime-sub.co
https://www.cybrhome.com/website/anime-ultime.net

* Anime Watched
** Naruto
** Naruto Shipudden
** Dragon Ball
** Dragon Ball Z
** Dragon Ball Super
** Monster
** Death Note
** The Hero Academia

* Anime On Going
** The Millionaire Detective
** Daemon Slayer
** Boruto
** The God of High School
** Akashic Records of the Bastart Magic Instructor
** Kingdom
** Arslan Senki
** The Dragon Prince
** The Tokyo Ghoul
** One Punch Man
** Vinland Saga

