posts/Anime.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-07-21 Wed 23:04 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Anime</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="AkashRaj" />
<link rel="stylesheet" type="text/css" href="https://blog.bugswriter.com/static/style.css"/>


</head>
<body>
<div id="content">
<h1 class="title">Anime</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org3dedecf">1. Major Source</a></li>
<li><a href="#org7e26736">2. Anime Watched</a>
<ul>
<li><a href="#orgf70d596">2.1. Naruto</a></li>
<li><a href="#org10904d2">2.2. Naruto Shipudden</a></li>
<li><a href="#org2b95fd1">2.3. Dragon Ball</a></li>
<li><a href="#org50b4bb3">2.4. Dragon Ball Z</a></li>
<li><a href="#orgf8cbaec">2.5. Dragon Ball Super</a></li>
<li><a href="#orgb7482eb">2.6. Monster</a></li>
<li><a href="#org8ee16e8">2.7. Death Note</a></li>
<li><a href="#org564f33b">2.8. The Hero Academia</a></li>
</ul>
</li>
<li><a href="#org7406e4b">3. Anime On Going</a>
<ul>
<li><a href="#org01882d1">3.1. The Millionaire Detective</a></li>
<li><a href="#org3ce550d">3.2. Daemon Slayer</a></li>
<li><a href="#org1fc4ad5">3.3. Boruto</a></li>
<li><a href="#org975c39c">3.4. The God of High School</a></li>
<li><a href="#org092b720">3.5. Akashic Records of the Bastart Magic Instructor</a></li>
<li><a href="#orgae3d9c0">3.6. Kingdom</a></li>
<li><a href="#org3efd739">3.7. Arslan Senki</a></li>
<li><a href="#org9f844d7">3.8. The Dragon Prince</a></li>
<li><a href="#orgf58939f">3.9. The Tokyo Ghoul</a></li>
<li><a href="#org000e29f">3.10. One Punch Man</a></li>
<li><a href="#orgebfedf3">3.11. Vinland Saga</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org3dedecf" class="outline-2">
<h2 id="org3dedecf"><span class="section-number-2">1</span> Major Source</h2>
<div class="outline-text-2" id="text-1">
<p>
<a href="https://www.cybrhome.com/website/animepill.com">https://www.cybrhome.com/website/animepill.com</a>
<a href="https://www.cybrhome.com/website/www4.gogoanime.io">https://www.cybrhome.com/website/www4.gogoanime.io</a>
<a href="http://www.animechiby.com/baki-the-grappler-cs/">http://www.animechiby.com/baki-the-grappler-cs/</a>
<a href="https://www.tokyoinsider.com/">https://www.tokyoinsider.com/</a>
<a href="https://www.cybrhome.com/website/animeout.xyz">https://www.cybrhome.com/website/animeout.xyz</a>
<a href="https://www.cybrhome.com/website/animepahe.com">https://www.cybrhome.com/website/animepahe.com</a>
<a href="https://www.cybrhome.com/website/anime7.download">https://www.cybrhome.com/website/anime7.download</a>
<a href="https://www.cybrhome.com/website/www1.chia-anime.com">https://www.cybrhome.com/website/www1.chia-anime.com</a>
<a href="https://www.cybrhome.com/website/anime-sub.co">https://www.cybrhome.com/website/anime-sub.co</a>
<a href="https://www.cybrhome.com/website/anime-ultime.net">https://www.cybrhome.com/website/anime-ultime.net</a>
</p>
</div>
</div>

<div id="outline-container-org7e26736" class="outline-2">
<h2 id="org7e26736"><span class="section-number-2">2</span> Anime Watched</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgf70d596" class="outline-3">
<h3 id="orgf70d596"><span class="section-number-3">2.1</span> Naruto</h3>
</div>
<div id="outline-container-org10904d2" class="outline-3">
<h3 id="org10904d2"><span class="section-number-3">2.2</span> Naruto Shipudden</h3>
</div>
<div id="outline-container-org2b95fd1" class="outline-3">
<h3 id="org2b95fd1"><span class="section-number-3">2.3</span> Dragon Ball</h3>
</div>
<div id="outline-container-org50b4bb3" class="outline-3">
<h3 id="org50b4bb3"><span class="section-number-3">2.4</span> Dragon Ball Z</h3>
</div>
<div id="outline-container-orgf8cbaec" class="outline-3">
<h3 id="orgf8cbaec"><span class="section-number-3">2.5</span> Dragon Ball Super</h3>
</div>
<div id="outline-container-orgb7482eb" class="outline-3">
<h3 id="orgb7482eb"><span class="section-number-3">2.6</span> Monster</h3>
</div>
<div id="outline-container-org8ee16e8" class="outline-3">
<h3 id="org8ee16e8"><span class="section-number-3">2.7</span> Death Note</h3>
</div>
<div id="outline-container-org564f33b" class="outline-3">
<h3 id="org564f33b"><span class="section-number-3">2.8</span> The Hero Academia</h3>
</div>
</div>

<div id="outline-container-org7406e4b" class="outline-2">
<h2 id="org7406e4b"><span class="section-number-2">3</span> Anime On Going</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org01882d1" class="outline-3">
<h3 id="org01882d1"><span class="section-number-3">3.1</span> The Millionaire Detective</h3>
</div>
<div id="outline-container-org3ce550d" class="outline-3">
<h3 id="org3ce550d"><span class="section-number-3">3.2</span> Daemon Slayer</h3>
</div>
<div id="outline-container-org1fc4ad5" class="outline-3">
<h3 id="org1fc4ad5"><span class="section-number-3">3.3</span> Boruto</h3>
</div>
<div id="outline-container-org975c39c" class="outline-3">
<h3 id="org975c39c"><span class="section-number-3">3.4</span> The God of High School</h3>
</div>
<div id="outline-container-org092b720" class="outline-3">
<h3 id="org092b720"><span class="section-number-3">3.5</span> Akashic Records of the Bastart Magic Instructor</h3>
</div>
<div id="outline-container-orgae3d9c0" class="outline-3">
<h3 id="orgae3d9c0"><span class="section-number-3">3.6</span> Kingdom</h3>
</div>
<div id="outline-container-org3efd739" class="outline-3">
<h3 id="org3efd739"><span class="section-number-3">3.7</span> Arslan Senki</h3>
</div>
<div id="outline-container-org9f844d7" class="outline-3">
<h3 id="org9f844d7"><span class="section-number-3">3.8</span> The Dragon Prince</h3>
</div>
<div id="outline-container-orgf58939f" class="outline-3">
<h3 id="orgf58939f"><span class="section-number-3">3.9</span> The Tokyo Ghoul</h3>
</div>
<div id="outline-container-org000e29f" class="outline-3">
<h3 id="org000e29f"><span class="section-number-3">3.10</span> One Punch Man</h3>
</div>
<div id="outline-container-orgebfedf3" class="outline-3">
<h3 id="orgebfedf3"><span class="section-number-3">3.11</span> Vinland Saga</h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: AkashRaj</p>
<p class="date">Created: 2021-07-21 Wed 23:04</p>
</div>
</body>
</html>
